{
   "da79f746-5424-48d8-b821-675cd4d5e3c8": {
      "title": "Gemeinsam gegen Diskriminierung - Preisverleihung im Ideenwettbewerb",
      "created": "",
      "published": [
         2021,
         11,
         10,
         15,
         0,
         0,
         2,
         314,
         0
      ],
      "status": "",
      "content": "<p>Egal ob Vielfalt, Pflege oder der Umgang mit Sexismus oder Rassismus, Gleichstellungsthemen nehmen an der Hochschule Niederrhein einen großen Raum ein. Unter dem Motto „Die Welt steht nicht still und wir auch nicht“ wurde in diesem Jahr ein Ideenwettbewerb abgehalten, bei dem Hochschulteilnehmende ihre Ideen zur nachhaltigen, positiven Verbesserung der Hochschule einreichen konnten. Nun fand die Preisverleihung des Wettbewerbs im Monforts Quartier am Campus Mönchengladbach statt.</p>\n\n<p>Zu Beginn des Abends begrüßte Präsident Dr. Thomas Grünewald die Teilnehmenden. Er lobte die Diversität der Hochschule und betonte, wie wichtig es ist, dass Ideen aus der Hochschule auch von der Hochschule genutzt werden, um diese im Alltag besser zu machen.</p>\n\n<p>Den ersten Platz erhielt Celia Benrokia, Studentin im Fachbereich Design, die mit ihrer Idee zur „Diskriminierungsfreien Hochschule Niederrhein“ unter anderem eine Antidiskriminierungsstelle für alle Statusgruppen der Hochschule fordert. Außerdem hat sie eine Palaktaktion namens „Aktiv gegen Diskriminierung“ entworfen, die auf Missstände im Alltag aufmerksam machen soll. „Ich bin eine Person mit Migrationshintergrund, dadurch habe ich schon oft unterschiedliche Diskriminierungen, unter anderem auch an der HSNR erlebt und mitbekommen. Mir geht es darum zu informieren und Betroffene dabei zu unterstützen, ohne Angst über ihre diskriminierenden Erlebnisse zu reden, um daraus Konsequenzen ziehen zu können und das auch innerhalb der HSNR“, sagt Celia&nbsp;Benrokia, die sich sehr über ihren Preis freute.</p>\n\n<p>Der zweite Platz wurde mit einer Doppelbelegung versehen. Die Mitarbeitenden Anna Herzog und Moritz Heß setzen sich beide für die Sichtbarmachung von Personen mit Familienaufgaben bzw. die Sensibilisierung für die Herausforderungen von Care-Aufgaben ein.</p>\n\n<p>Außerdem wurden Preise für Pflichtveranstaltungen zur Sensibilisierung zum Thema Rassismus sowie die Aufbereitung und Distribution von ausgemusterten Elektrogeräten für Studierende mit geringen monetären Mitteln vergeben.</p>\n\n<p>Zusätzlich erhielten Drin. Nadine Garrido Mira und Frederike Königs, Mitarbeitende der Hochschule, den Zukunftspreis des Ideenwettbewerbs. Sie setzen sich dafür ein, dass Führungsverantwortung in Teilzeit möglich wird. Hierbei setzen sie auf Qualität statt Quantität bei der Führung und offene Kommunikation.</p>\n\n<p>Insgesamt wurden an dem Abend mehr als 1000 Euro in Form von Gutscheinen im Campus-Shop vergeben. Außerdem erhielten alle Gewinnerinnen und Gewinner eine Goodie-Bag der Gleichstellung. Dr. Sandra Laumen, Gleichstellungsbeauftragte der Hochschule, freut sich vor allem über die Vielfalt an Studierenden und Beschäftigten die an dem Wettbewerb teilgenommen haben:&nbsp;„Die Teilnahme zeigt einfach, dass die Hochschulgemeinschaft die Hochschule gern mitgestalten will. Wir nutzen alle Ideen und gehen jetzt so gut es geht in die Umsetzung der Vorschläge.&quot;</p>\n"
   },
   "217c4aff-2bae-46e2-b32f-df6bd3601b22": {
      "title": "Design Discussion 79: Zukünfte",
      "created": "",
      "published": [
         2021,
         11,
         9,
         12,
         47,
         53,
         1,
         313,
         0
      ],
      "status": "",
      "content": "<p>Der Fachbereich Design der Hochschule Niederrhein und das Kulturbüro der Stadt Krefeld laden am 11. November 2021 zur 79. Ausgabe der Design Discussion ein.</p>\n\n<p>Thema: Zukünfte<br /> Gast: Johanna Mehl</p>\n\n<p>Die Welt verändert sich immer schneller. So ungefähr beginnen viel Reden über die Gegenwart, die Zukunft und darüber, was zu tun und zu lassen sei ... .&nbsp;</p>\n\n<p>Zusammen mit dem Gast, Johanna Mehl, designkrefeld-Absolventin, 2014 und derzeit Promovendin und Lehrbeauftragte an verschiedenen Hochschulen, will Gastgeber Professor Erik Schmid darüber reden wie Megatrends und Diskussionen Designs beeinflussen und verändern und was daraus für Zukünfte entstehen können, sollen, müssen, dürfen, ...</p>\n\n<p>Datum: Donnerstag, 11. November 2021 // 20.00 Uhr<br /> Ort: Fabrik Heeder // Studiobühne 2 // Virchowstraße 130 // Krefeld&nbsp;</p>\n\n<p>Der Eintritt ist frei.</p>\n"
   },
   "20993f61-ea34-454c-b2f5-ca5da75fbdc4": {
      "title": "Programmieren lernen: Coding@HSNR voller Erfolg",
      "created": "",
      "published": [
         2021,
         11,
         8,
         14,
         30,
         31,
         0,
         312,
         0
      ],
      "status": "",
      "content": "<p>Krefeld/Mönchengladbach. Ein voller Erfolg war das Projekt Coding@HSNR an der Hochschule Niederrhein in Krefeld und Mönchengladbach. Hier konnten technikbegeisterte Schülerinnen und Schüler die Grundlagen des Programmierens erlernen. Die Teilnehmer:innen im Alter von Zwölf bis 18 Jahren programmierten mit dem Raspberry Pi zum Beispiel Webseiten, Ampel- und Alarmanlagen, sowie eigene Projekte.</p>\n\n<p>„Wir wollten jungen Menschen die Gelegenheit geben, das Programmieren einfach mal auszuprobieren. In offenen Workshops erlernen die Teilnehmenden die Grundkonzepte des Programmierens sehr praxisnah, die heutzutage in allen Berufsfeldern gefragt sind“, sagt Mark Hloch wissenschaftlicher Mitarbeiter am Fachbereich Elektrotechnik und Informatik der Hochschule Niederrhein und Leiter des Projekts Coding@HSNR.</p>\n\n<p>Durch die Aufteilung auf beide Standorte profitierten die Teilnehmenden nicht nur auf fachlicher Ebene: durch standortbezogene Angebote, die durch die jeweiligen Fachbereiche vor Ort geprägt wurden, konnten erste Einblicke in die jeweiligen Möglichkeiten eines Studiums an der Hochschule Niederrhein geboten werden. Unterstützt wurden die Teilnehmer:innen durch Studierende der involvierten Fachbereiche, so dass Erfahrungen im Programmieren – aber auch aus dem Studium aus erster Hand vermittelt wurden.</p>\n\n<p>„Die Schülerinnen und Schüler waren hochkonzentriert bei der Arbeit. Sie konnten darüber hinaus ein wenig von dem Treiben der Studierenden an der Hochschule kennenlernen, die langsam wieder die Hörsäle und Gänge der Hochschule füllen“, sagt Professor Dr. Detlev Frick vom Fachbereich Wirtschaftswissenschaften am Standort Mönchengladbach. Abgerundet wurde das Hochschulerlebnis durch einen gemeinsamen Besuch in der Mensa.</p>\n\n<p>Insgesamt vier Tage erhielten die Schülerinnen und Schüler Einblicke in Programmiersprachen, Tools und Anwendungsentwicklung. Für Berufseinsteiger und Studienstarter sind Coding Skills und Programmierkenntnisse ein Vorteil gegenüber den Mitbewerbern. Denn viele Schülerinnen und Schüler bringen keine Kenntnisse in diesem Bereich mit, bei Unternehmen sind diese allerdings stark gefragt.</p>\n\n<p>„Wir sind alle sehr zufrieden mit den Rückmeldungen zur Coding@HSNR, daher laufen bereits die Vorbereitungen für eine erneute Auflage in den kommenden Osterferien 2022“, sagt Mark Hloch. Interessierte können sich unter coding@hsnr.de melden. Sobald das neue Programm für die nächste Auflage von Coding @HSNR feststeht, werden Sie per E-Mail informiert.</p>\n"
   },
   "e8aebbbf-d92d-44cc-9370-8c0f0a0f7d34": {
      "title": "Digitale Werkschau des Fachbereichs Design gestartet",
      "created": "",
      "published": [
         2021,
         11,
         2,
         17,
         0,
         0,
         1,
         306,
         0
      ],
      "status": "",
      "content": "<p>Einmal im Jahr stellen die Studierenden des Fachbereichs Design der Hochschule Niederrhein ihre Semester- und Abschlussarbeiten im Rahmen der sogenannten Werkschau vor. Aufgrund der aktuellen Corona-Situation findet die diesjährige Ausgabe einmal mehr rein digital statt. Die spannenden Werke finden sich auf der eigens dafür eingerichteten Webseite: <a href=\"http://designkrefeld.de/werkschau2021/\" rel=\"external\" target=\"_blank\">http://designkrefeld.de/werkschau2021/</a></p>\n\n<p><br /> „In diesem Jahr ist noch einmal alles anders. Wir freuen uns aber sehr, dass wir auf unserer Werkschau-Website viele Arbeiten unserer Studierenden sowie der Absolvent:innen vorstellen können“, sagt Professorin Nora Gummert-Hauser, Dekanin des Fachbereichs Design der Hochschule Niederrhein. „Wir sind stolz, dass wir so zeigen können, was Designlehre in Krefeld auch in diesen herausfordernden Zeiten an Kreativität hervorbringen kann. Ein besonderer Dank geht hier an unsere Studierenden und Lehrenden, die trotz der schwierigen Umstände großartige Arbeiten konzipiert, gestaltet und betreut haben.“</p>\n\n<p><br /> Eine Abschlussarbeit mit gesellschaftspolitischem Bezug haben Carolin Theißen, Damian Olszewski, Kira Lissek und Janine Hüren entwickelt. Sie konzipierten in Ihrer Bachelorarbeit eine eigene Verschwörungstheorie-Theorie: „die wahrste wahrheit aller wahrhaftigen wahrheiten“. Darin werden die erfolgreichsten Verschwörungstheoretiker an den Pranger gestellt und gleichzeitig agieren die Studierenden ebenfalls wie Verschwörungstheoretiker. Sie finden glaubwürdige Beweise für ihre Thesen und lassen diese durch einen Influencer und ihr investigatives Nachrichtenportal verbreiten.</p>\n"
   },
   "8b60ef69-70e7-4bfa-9e46-68c8638044ae": {
      "title": "Hochschule Niederrhein: Neuer Pressesprecher",
      "created": "",
      "published": [
         2021,
         10,
         25,
         10,
         47,
         0,
         0,
         298,
         0
      ],
      "status": "",
      "content": "<p>Tim Wellbrock wird zum 1. November 2021 neuer Pressesprecher und Leiter der Hochschulkommunikation an der Hochschule Niederrhein. Er folgt damit auf Dr. Christian Sonntag, der nach elf Jahren die Hochschule Niederrhein verlässt.</p>\n\n<p>Wellbrock war seit 2018 persönlicher Referent des Präsidenten, davor mehrere Jahre stellvertretender Pressesprecher an der Hochschule. Seine journalistische Ausbildung erwarb der 42-Jährige beim Sport-Informations-Dienst, Deutschlands größter Sportnachrichtenagentur.</p>\n\n<p>Kontaktdaten: Tim Wellbrock, <a href=\"\">tim.wellbrock(at)hs-niederrhein.de</a>, Telefon: 02151 822-3610</p>\n"
   }
}